{
  "text": {
    " ": 0,
    "c": 182,
    "z": 609,
    "e": 234,
    "ś": 670,
    "ć": 651,
    " c": 7,
    "cz": 202,
    "ze": 617,
    "eś": 273,
    "ść": 674,
    "ć ": 652,
    " cz": 14,
    "cze": 205,
    "ześ": 620,
    "eść": 276,
    "ść ": 675,
    " cze": 15,
    "cześ": 206,
    "ześć": 621,
    "eść ": 277,
    "h": 294,
    "j": 340,
    " h": 33,
    "he": 298,
    "ej": 247,
    "j ": 341,
    " he": 34,
    "hej": 299,
    "ej ": 248,
    " hej": 35,
    "hej ": 300,
    "d": 209,
    "i": 303,
    "ń": 665,
    " d": 17,
    "dz": 227,
    "zi": 622,
    "ie": 319,
    "eń": 271,
    "ń ": 666,
    " dz": 22,
    "dzi": 228,
    "zie": 623,
    "ień": 329,
    "eń ": 272,
    " dzi": 23,
    "dzie": 229,
    "zień": 624,
    "ień ": 330,
    "o": 425,
    "b": 169,
    "r": 483,
    "y": 599,
    "do": 217,
    "ob": 427,
    "br": 176,
    "ry": 525,
    "y ": 600,
    " do": 20,
    "dob": 218,
    "obr": 428,
    "bry": 177,
    "ry ": 526,
    " dob": 21,
    "dobr": 219,
    "obry": 429,
    "bry ": 178,
    "a": 111,
    "k": 350,
    " j": 36,
    "ja": 342,
    "ak": 122,
    "ki": 358,
    "e ": 235,
    " ja": 37,
    "jak": 343,
    "aki": 125,
    "kie": 359,
    "ie ": 320,
    " jak": 38,
    "jaki": 344,
    "akie": 126,
    "kie ": 360,
    "s": 527,
    "ą": 649,
    " s": 70,
    "są": 546,
    "ą ": 650,
    " są": 75,
    "są ": 547,
    " są ": 76,
    "g": 278,
    "n": 407,
    " g": 26,
    "go": 287,
    "od": 430,
    "in": 331,
    "ny": 423,
    " go": 29,
    "god": 289,
    "odz": 433,
    "zin": 625,
    "iny": 332,
    "ny ": 424,
    " god": 30,
    "godz": 290,
    "odzi": 434,
    "dzin": 230,
    "ziny": 626,
    "iny ": 333,
    "t": 548,
    "w": 580,
    " o": 58,
    "ot": 455,
    "tw": 559,
    "wa": 582,
    "ar": 138,
    "rc": 497,
    "ci": 189,
    "ia": 305,
    "a ": 112,
    " ot": 60,
    "otw": 456,
    "twa": 560,
    "war": 584,
    "arc": 143,
    "rci": 498,
    "cia": 190,
    "ia ": 306,
    " otw": 61,
    "otwa": 457,
    "twar": 561,
    "warc": 585,
    "arci": 144,
    "rcia": 499,
    "cia ": 191,
    "o ": 426,
    " o ": 59,
    "ó": 641,
    " k": 41,
    "kt": 367,
    "tó": 564,
    "ór": 644,
    "re": 500,
    " kt": 46,
    "któ": 368,
    "tór": 565,
    "óre": 645,
    "rej": 503,
    " któ": 47,
    "któr": 369,
    "tóre": 566,
    "órej": 646,
    "rej ": 504,
    "wi": 590,
    "er": 252,
    "ra": 488,
    "ac": 113,
    "twi": 562,
    "wie": 595,
    "ier": 325,
    "era": 255,
    "rac": 490,
    "aci": 114,
    "cie": 193,
    "otwi": 458,
    "twie": 563,
    "wier": 596,
    "iera": 326,
    "erac": 256,
    "raci": 491,
    "acie": 115,
    "cie ": 194,
    "ed": 241,
    "dy": 225,
    " ki": 42,
    "ied": 321,
    "edy": 242,
    "dy ": 226,
    " kie": 43,
    "kied": 361,
    "iedy": 322,
    "edy ": 243,
    "je": 345,
    "es": 261,
    "st": 536,
    "te": 551,
    "śc": 671,
    " je": 39,
    "jes": 348,
    "est": 263,
    "ste": 537,
    "teś": 552,
    "eśc": 274,
    "ści": 672,
    " jes": 40,
    "jest": 349,
    "este": 264,
    "steś": 538,
    "teśc": 553,
    "eści": 275,
    "ście": 673,
    "zy": 633,
    "yn": 603,
    "nn": 416,
    "ni": 412,
    "i ": 304,
    "czy": 207,
    "zyn": 634,
    "ynn": 604,
    "nni": 417,
    "ni ": 413,
    " czy": 16,
    "czyn": 208,
    "zynn": 635,
    "ynni": 605,
    "nni ": 418,
    "p": 465,
    "ż": 676,
    " p": 62,
    "po": 469,
    "ok": 435,
    "ka": 352,
    "aż": 167,
    "ż ": 677,
    " po": 65,
    "pok": 472,
    "oka": 436,
    "każ": 356,
    "aż ": 168,
    " pok": 67,
    "poka": 473,
    "okaż": 438,
    "każ ": 357,
    "m": 379,
    "u": 567,
    " m": 48,
    "me": 391,
    "en": 249,
    "nu": 419,
    "u ": 568,
    " me": 52,
    "men": 392,
    "enu": 250,
    "nu ": 420,
    " men": 53,
    "menu": 393,
    "enu ": 251,
    "co": 200,
    " co": 12,
    "co ": 201,
    " co ": 13,
    "da": 210,
    "aj": 119,
    "ec": 236,
    "pod": 470,
    "oda": 431,
    "daj": 211,
    "aje": 120,
    "jec": 346,
    "eci": 237,
    " pod": 66,
    "poda": 471,
    "odaj": 432,
    "daje": 212,
    "ajec": 121,
    "jeci": 347,
    "ecie": 238,
    "an": 135,
    " da": 18,
    "dan": 213,
    "ani": 136,
    "nia": 414,
    " dan": 19,
    "dani": 214,
    "ania": 137,
    "nia ": 415,
    " z": 88,
    "za": 610,
    "am": 129,
    "ma": 381,
    "aw": 154,
    "m ": 380,
    " za": 89,
    "zam": 612,
    "ama": 131,
    "maw": 386,
    "awi": 157,
    "wia": 591,
    "iam": 307,
    "am ": 130,
    " zam": 90,
    "zama": 613,
    "amaw": 132,
    "mawi": 387,
    "awia": 158,
    "wiam": 592,
    "iam ": 308,
    "ę": 653,
    "pi": 466,
    "iz": 337,
    "zz": 636,
    "zę": 639,
    "ę ": 654,
    " pi": 63,
    "piz": 467,
    "izz": 338,
    "zzę": 637,
    "zę ": 640,
    " piz": 64,
    "pizz": 468,
    "izzę": 339,
    "zzę ": 638,
    "rg": 507,
    "gh": 284,
    "ri": 510,
    "it": 334,
    "ta": 549,
    " ma": 49,
    "mar": 384,
    "arg": 145,
    "rgh": 508,
    "ghe": 285,
    "her": 301,
    "eri": 257,
    "rit": 511,
    "ita": 335,
    "ta ": 550,
    " mar": 51,
    "marg": 385,
    "argh": 146,
    "rghe": 509,
    "gher": 286,
    "heri": 302,
    "erit": 258,
    "rita": 512,
    "ita ": 336,
    "op": 446,
    "pr": 478,
    "ro": 513,
    "os": 452,
    "sz": 539,
    "pop": 476,
    "opr": 447,
    "pro": 479,
    "ros": 518,
    "osz": 453,
    "szę": 544,
    " pop": 69,
    "popr": 477,
    "opro": 448,
    "pros": 480,
    "rosz": 519,
    "oszę": 454,
    "szę ": 545,
    "on": 442,
    "n ": 408,
    "mak": 382,
    "aka": 123,
    "kar": 354,
    "aro": 147,
    "ron": 516,
    "on ": 443,
    " mak": 50,
    "maka": 383,
    "akar": 124,
    "karo": 355,
    "aron": 148,
    "ron ": 517,
    "ca": 183,
    "rb": 494,
    "bo": 173,
    "na": 409,
    " ca": 8,
    "car": 184,
    "arb": 141,
    "rbo": 495,
    "bon": 174,
    "ona": 444,
    "nar": 410,
    "ara": 139,
    "ra ": 489,
    " car": 9,
    "carb": 185,
    "arbo": 142,
    "rbon": 496,
    "bona": 175,
    "onar": 445,
    "nara": 411,
    "ara ": 140,
    " w": 83,
    "we": 587,
    "ez": 268,
    "zm": 627,
    "mę": 405,
    " we": 86,
    "wez": 588,
    "ezm": 269,
    "zmę": 628,
    "mę ": 406,
    " wez": 87,
    "wezm": 589,
    "ezmę": 270,
    "zmę ": 629,
    "ł": 655,
    "sa": 529,
    "ał": 159,
    "ła": 656,
    "at": 151,
    "tk": 554,
    "kę": 375,
    " sa": 71,
    "sał": 530,
    "ała": 160,
    "łat": 657,
    "atk": 152,
    "tkę": 555,
    "kę ": 376,
    " sał": 72,
    "sała": 531,
    "ałat": 161,
    "łatk": 658,
    "atkę": 153,
    "tkę ": 556,
    "gr": 291,
    "ck": 195,
    "ką": 373,
    " gr": 31,
    "gre": 292,
    "rec": 501,
    "eck": 239,
    "cką": 198,
    "ką ": 374,
    " gre": 32,
    "grec": 293,
    "reck": 502,
    "ecką": 240,
    "cką ": 199,
    "ch": 186,
    "hc": 295,
    "łb": 659,
    "by": 179,
    "ym": 601,
    " ch": 10,
    "chc": 187,
    "hci": 296,
    "iał": 309,
    "ałb": 162,
    "łby": 660,
    "bym": 180,
    "ym ": 602,
    " chc": 11,
    "chci": 188,
    "hcia": 297,
    "ciał": 192,
    "iałb": 310,
    "ałby": 163,
    "łbym": 661,
    "bym ": 181,
    "zu": 630,
    "up": 577,
    "pę": 481,
    " zu": 91,
    "zup": 631,
    "upę": 578,
    "pę ": 482,
    " zup": 92,
    "zupę": 632,
    "upę ": 579,
    "om": 439,
    "mi": 394,
    "id": 316,
    "or": 449,
    "ow": 459,
    "wą": 597,
    "pom": 474,
    "omi": 440,
    "mid": 397,
    "ido": 317,
    "dor": 220,
    "oro": 450,
    "row": 520,
    "ową": 460,
    "wą ": 598,
    " pom": 68,
    "pomi": 475,
    "omid": 441,
    "mido": 398,
    "idor": 318,
    "doro": 221,
    "orow": 451,
    "rową": 521,
    "ową ": 461,
    "kr": 364,
    "kó": 370,
    "ów": 647,
    "w ": 581,
    " kr": 44,
    "kra": 365,
    "rak": 492,
    "akó": 127,
    "ków": 371,
    "ów ": 648,
    " kra": 45,
    "krak": 366,
    "rakó": 493,
    "aków": 128,
    "ków ": 372,
    "l": 377,
    " u": 80,
    "ul": 572,
    "l ": 378,
    " ul": 81,
    "ul ": 573,
    " ul ": 82,
    "dł": 231,
    "łu": 662,
    "ug": 569,
    "ga": 279,
    " dł": 24,
    "dłu": 232,
    "ług": 663,
    "uga": 570,
    "ga ": 280,
    " dłu": 25,
    "dług": 233,
    "ługa": 664,
    "uga ": 571,
    "_": 97,
    " _": 1,
    "__": 102,
    "_n": 108,
    "um": 574,
    "mb": 388,
    "be": 170,
    "r_": 484,
    "_ ": 98,
    " __": 2,
    "__n": 106,
    "_nu": 109,
    "num": 421,
    "umb": 575,
    "mbe": 389,
    "ber": 171,
    "er_": 253,
    "r__": 485,
    "__ ": 103,
    " __n": 3,
    "__nu": 107,
    "_num": 110,
    "numb": 422,
    "umbe": 576,
    "mber": 390,
    "ber_": 172,
    "er__": 254,
    "r__ ": 486,
    " sz": 73,
    "sze": 542,
    "zer": 618,
    "ero": 259,
    "rok": 514,
    "ka ": 353,
    " sze": 74,
    "szer": 543,
    "zero": 619,
    "erok": 260,
    "roka": 515,
    "oka ": 437,
    "/": 93,
    "_/": 99,
    "/_": 94,
    "__/": 104,
    "_/_": 100,
    "/__": 95,
    "r__/": 487,
    "__/_": 105,
    "_/__": 101,
    "/__n": 96,
    "rs": 522,
    " wa": 84,
    "ars": 149,
    "rsz": 523,
    "sza": 540,
    "zaw": 615,
    "awa": 155,
    "wa ": 583,
    " war": 85,
    "wars": 586,
    "arsz": 150,
    "rsza": 524,
    "szaw": 541,
    "zawa": 616,
    "awa ": 156,
    "mo": 399,
    "oy": 462,
    "ys": 606,
    "sk": 532,
    "eg": 244,
    "amo": 133,
    "moy": 400,
    "oys": 463,
    "ysk": 607,
    "ski": 534,
    "ieg": 323,
    "ego": 245,
    "go ": 288,
    "zamo": 614,
    "amoy": 134,
    "moys": 401,
    "oysk": 464,
    "yski": 608,
    "skie": 535,
    "kieg": 362,
    "iego": 324,
    "ego ": 246,
    "gd": 281,
    "ań": 164,
    "ńs": 667,
    "k ": 351,
    " gd": 27,
    "gda": 282,
    "dań": 215,
    "ańs": 165,
    "ńsk": 668,
    "sk ": 533,
    " gda": 28,
    "gdań": 283,
    "dańs": 216,
    "ańsk": 166,
    "ńsk ": 669,
    "mó": 402,
    "ój": 642,
    " mó": 56,
    "mój": 403,
    "ój ": 643,
    " mój": 57,
    "mój ": 404,
    " a": 4,
    "ad": 116,
    "dr": 222,
    "s ": 528,
    " ad": 5,
    "adr": 117,
    "dre": 223,
    "res": 505,
    "es ": 262,
    " adr": 6,
    "adre": 118,
    "dres": 224,
    "res ": 506,
    " t": 77,
    "to": 557,
    " to": 78,
    "to ": 558,
    " to ": 79,
    "ic": 311,
    "ew": 265,
    " mi": 54,
    "mic": 395,
    "ick": 312,
    "cki": 196,
    "iew": 327,
    "ewi": 266,
    "wic": 593,
    "icz": 314,
    "cza": 203,
    "za ": 611,
    " mic": 55,
    "mick": 396,
    "icki": 313,
    "ckie": 197,
    "kiew": 363,
    "iewi": 328,
    "ewic": 267,
    "wicz": 594,
    "icza": 315,
    "cza ": 204
  },
  "response": null,
  "action_text": null
}