{
  "text": {
    " ": 0,
    "c": 67,
    "z": 248,
    "e": 95,
    "ś": 270,
    "ć": 266,
    " c": 1,
    "cz": 75,
    "ze": 249,
    "eś": 116,
    "ść": 274,
    "ć ": 267,
    " cz": 4,
    "cze": 76,
    "ześ": 250,
    "eść": 119,
    "ść ": 275,
    " cze": 5,
    "cześ": 77,
    "ześć": 251,
    "eść ": 120,
    "h": 125,
    "j": 144,
    " h": 17,
    "he": 126,
    "ej": 103,
    "j ": 145,
    " he": 18,
    "hej": 127,
    "ej ": 104,
    " hej": 19,
    "hej ": 128,
    "d": 80,
    "i": 129,
    "ń": 268,
    " d": 7,
    "dz": 91,
    "zi": 252,
    "ie": 133,
    "eń": 114,
    "ń ": 269,
    " dz": 12,
    "dzi": 92,
    "zie": 253,
    "ień": 139,
    "eń ": 115,
    " dzi": 13,
    "dzie": 93,
    "zień": 254,
    "ień ": 140,
    "o": 181,
    "b": 63,
    "r": 204,
    "y": 243,
    "do": 86,
    "ob": 183,
    "br": 64,
    "ry": 214,
    "y ": 244,
    " do": 10,
    "dob": 87,
    "obr": 184,
    "bry": 65,
    "ry ": 215,
    " dob": 11,
    "dobr": 88,
    "obry": 185,
    "bry ": 66,
    "a": 44,
    "k": 154,
    " j": 20,
    "ja": 146,
    "ak": 52,
    "ki": 158,
    "e ": 96,
    " ja": 21,
    "jak": 147,
    "aki": 53,
    "kie": 159,
    "ie ": 134,
    " jak": 22,
    "jaki": 148,
    "akie": 54,
    "kie ": 160,
    "s": 216,
    "ą": 264,
    " s": 41,
    "są": 220,
    "ą ": 265,
    " są": 42,
    "są ": 221,
    " są ": 43,
    "g": 121,
    "n": 169,
    " g": 14,
    "go": 122,
    "od": 186,
    "in": 141,
    "ny": 179,
    " go": 15,
    "god": 123,
    "odz": 189,
    "zin": 255,
    "iny": 142,
    "ny ": 180,
    " god": 16,
    "godz": 124,
    "odzi": 190,
    "dzin": 94,
    "ziny": 256,
    "iny ": 143,
    "t": 222,
    "w": 236,
    " o": 33,
    "ot": 194,
    "tw": 226,
    "wa": 237,
    "ar": 58,
    "rc": 208,
    "ci": 68,
    "ia": 131,
    "a ": 45,
    " ot": 35,
    "otw": 195,
    "twa": 227,
    "war": 238,
    "arc": 59,
    "rci": 209,
    "cia": 69,
    "ia ": 132,
    " otw": 36,
    "otwa": 196,
    "twar": 228,
    "warc": 239,
    "arci": 60,
    "rcia": 210,
    "cia ": 70,
    "o ": 182,
    " o ": 34,
    "ó": 260,
    " k": 25,
    "kt": 162,
    "tó": 231,
    "ór": 261,
    "re": 211,
    " kt": 28,
    "któ": 163,
    "tór": 232,
    "óre": 262,
    "rej": 212,
    " któ": 29,
    "któr": 164,
    "tóre": 233,
    "órej": 263,
    "rej ": 213,
    "wi": 240,
    "er": 108,
    "ra": 205,
    "ac": 46,
    "twi": 229,
    "wie": 241,
    "ier": 137,
    "era": 109,
    "rac": 206,
    "aci": 47,
    "cie": 71,
    "otwi": 197,
    "twie": 230,
    "wier": 242,
    "iera": 138,
    "erac": 110,
    "raci": 207,
    "acie": 48,
    "cie ": 72,
    "ed": 100,
    "dy": 89,
    " ki": 26,
    "ied": 135,
    "edy": 101,
    "dy ": 90,
    " kie": 27,
    "kied": 161,
    "iedy": 136,
    "edy ": 102,
    "je": 149,
    "es": 111,
    "st": 217,
    "te": 223,
    "śc": 271,
    " je": 23,
    "jes": 152,
    "est": 112,
    "ste": 218,
    "teś": 224,
    "eśc": 117,
    "ści": 272,
    " jes": 24,
    "jest": 153,
    "este": 113,
    "steś": 219,
    "teśc": 225,
    "eści": 118,
    "ście": 273,
    "zy": 257,
    "yn": 245,
    "nn": 174,
    "ni": 170,
    "i ": 130,
    "czy": 78,
    "zyn": 258,
    "ynn": 246,
    "nni": 175,
    "ni ": 171,
    " czy": 6,
    "czyn": 79,
    "zynn": 259,
    "ynni": 247,
    "nni ": 176,
    "p": 198,
    "ż": 276,
    " p": 37,
    "po": 199,
    "ok": 191,
    "ka": 155,
    "aż": 61,
    "ż ": 277,
    " po": 38,
    "pok": 202,
    "oka": 192,
    "każ": 156,
    "aż ": 62,
    " pok": 40,
    "poka": 203,
    "okaż": 193,
    "każ ": 157,
    "m": 165,
    "u": 234,
    " m": 30,
    "me": 166,
    "en": 105,
    "nu": 177,
    "u ": 235,
    " me": 31,
    "men": 167,
    "enu": 106,
    "nu ": 178,
    " men": 32,
    "menu": 168,
    "enu ": 107,
    "co": 73,
    " co": 2,
    "co ": 74,
    " co ": 3,
    "da": 81,
    "aj": 49,
    "ec": 97,
    "pod": 200,
    "oda": 187,
    "daj": 82,
    "aje": 50,
    "jec": 150,
    "eci": 98,
    " pod": 39,
    "poda": 201,
    "odaj": 188,
    "daje": 83,
    "ajec": 51,
    "jeci": 151,
    "ecie": 99,
    "an": 55,
    " da": 8,
    "dan": 84,
    "ani": 56,
    "nia": 172,
    " dan": 9,
    "dani": 85,
    "ania": 57,
    "nia ": 173
  },
  "response": null,
  "action_text": null
}