{
  "text": {
    " ": 0,
    "c": 118,
    "z": 433,
    "e": 155,
    "ś": 481,
    "ć": 469,
    " c": 1,
    "cz": 133,
    "ze": 438,
    "eś": 183,
    "ść": 485,
    "ć ": 470,
    " cz": 6,
    "cze": 134,
    "ześ": 439,
    "eść": 186,
    "ść ": 486,
    " cze": 7,
    "cześ": 135,
    "ześć": 440,
    "eść ": 187,
    "h": 198,
    "j": 237,
    " h": 21,
    "he": 202,
    "ej": 165,
    "j ": 238,
    " he": 22,
    "hej": 203,
    "ej ": 166,
    " hej": 23,
    "hej ": 204,
    "d": 138,
    "i": 207,
    "ń": 479,
    " d": 9,
    "dz": 151,
    "zi": 441,
    "ie": 218,
    "eń": 181,
    "ń ": 480,
    " dz": 14,
    "dzi": 152,
    "zie": 442,
    "ień": 224,
    "eń ": 182,
    " dzi": 15,
    "dzie": 153,
    "zień": 443,
    "ień ": 225,
    "o": 297,
    "b": 111,
    "r": 349,
    "y": 426,
    "do": 144,
    "ob": 299,
    "br": 112,
    "ry": 374,
    "y ": 427,
    " do": 12,
    "dob": 145,
    "obr": 300,
    "bry": 113,
    "ry ": 375,
    " dob": 13,
    "dobr": 146,
    "obry": 301,
    "bry ": 114,
    "a": 67,
    "k": 247,
    " j": 26,
    "ja": 239,
    "ak": 78,
    "ki": 253,
    "e ": 156,
    " ja": 27,
    "jak": 240,
    "aki": 81,
    "kie": 254,
    "ie ": 219,
    " jak": 28,
    "jaki": 241,
    "akie": 82,
    "kie ": 255,
    "s": 376,
    "ą": 467,
    " s": 54,
    "są": 386,
    "ą ": 468,
    " są": 57,
    "są ": 387,
    " są ": 58,
    "g": 188,
    "n": 284,
    " g": 16,
    "go": 192,
    "od": 302,
    "in": 226,
    "ny": 295,
    " go": 17,
    "god": 193,
    "odz": 305,
    "zin": 444,
    "iny": 227,
    "ny ": 296,
    " god": 18,
    "godz": 194,
    "odzi": 306,
    "dzin": 154,
    "ziny": 445,
    "iny ": 228,
    "t": 388,
    "w": 410,
    " o": 42,
    "ot": 324,
    "tw": 397,
    "wa": 411,
    "ar": 92,
    "rc": 353,
    "ci": 122,
    "ia": 209,
    "a ": 68,
    " ot": 44,
    "otw": 325,
    "twa": 398,
    "war": 412,
    "arc": 93,
    "rci": 354,
    "cia": 123,
    "ia ": 210,
    " otw": 45,
    "otwa": 326,
    "twar": 399,
    "warc": 413,
    "arci": 94,
    "rcia": 355,
    "cia ": 124,
    "o ": 298,
    " o ": 43,
    "ó": 460,
    " k": 31,
    "kt": 257,
    "tó": 402,
    "ór": 461,
    "re": 356,
    " kt": 34,
    "któ": 258,
    "tór": 403,
    "óre": 462,
    "rej": 359,
    " któ": 35,
    "któr": 259,
    "tóre": 404,
    "órej": 463,
    "rej ": 360,
    "wi": 417,
    "er": 170,
    "ra": 350,
    "ac": 72,
    "twi": 400,
    "wie": 420,
    "ier": 222,
    "era": 171,
    "rac": 351,
    "aci": 73,
    "cie": 126,
    "otwi": 327,
    "twie": 401,
    "wier": 421,
    "iera": 223,
    "erac": 172,
    "raci": 352,
    "acie": 74,
    "cie ": 127,
    "ed": 162,
    "dy": 149,
    " ki": 32,
    "ied": 220,
    "edy": 163,
    "dy ": 150,
    " kie": 33,
    "kied": 256,
    "iedy": 221,
    "edy ": 164,
    "je": 242,
    "es": 175,
    "st": 380,
    "te": 391,
    "śc": 482,
    " je": 29,
    "jes": 245,
    "est": 176,
    "ste": 381,
    "teś": 392,
    "eśc": 184,
    "ści": 483,
    " jes": 30,
    "jest": 246,
    "este": 177,
    "steś": 382,
    "teśc": 393,
    "eści": 185,
    "ście": 484,
    "zy": 452,
    "yn": 430,
    "nn": 290,
    "ni": 286,
    "i ": 208,
    "czy": 136,
    "zyn": 453,
    "ynn": 431,
    "nni": 291,
    "ni ": 287,
    " czy": 8,
    "czyn": 137,
    "zynn": 454,
    "ynni": 432,
    "nni ": 292,
    "p": 331,
    "ż": 487,
    " p": 46,
    "po": 335,
    "ok": 307,
    "ka": 248,
    "aż": 109,
    "ż ": 488,
    " po": 49,
    "pok": 338,
    "oka": 308,
    "każ": 251,
    "aż ": 110,
    " pok": 51,
    "poka": 339,
    "okaż": 309,
    "każ ": 252,
    "m": 264,
    "u": 405,
    " m": 36,
    "me": 273,
    "en": 167,
    "nu": 293,
    "u ": 406,
    " me": 40,
    "men": 274,
    "enu": 168,
    "nu ": 294,
    " men": 41,
    "menu": 275,
    "enu ": 169,
    "co": 131,
    " co": 4,
    "co ": 132,
    " co ": 5,
    "da": 139,
    "aj": 75,
    "ec": 157,
    "pod": 336,
    "oda": 303,
    "daj": 140,
    "aje": 76,
    "jec": 243,
    "eci": 158,
    " pod": 50,
    "poda": 337,
    "odaj": 304,
    "daje": 141,
    "ajec": 77,
    "jeci": 244,
    "ecie": 159,
    "an": 89,
    " da": 10,
    "dan": 142,
    "ani": 90,
    "nia": 288,
    " dan": 11,
    "dani": 143,
    "ania": 91,
    "nia ": 289,
    "ł": 473,
    "ch": 119,
    "hc": 199,
    "ał": 105,
    "ła": 474,
    "ab": 69,
    "by": 115,
    "ym": 428,
    "m ": 265,
    " ch": 2,
    "chc": 120,
    "hci": 200,
    "iał": 213,
    "ała": 106,
    "łab": 475,
    "aby": 70,
    "bym": 116,
    "ym ": 429,
    " chc": 3,
    "chci": 121,
    "hcia": 201,
    "ciał": 125,
    "iała": 214,
    "ałab": 107,
    "łaby": 476,
    "abym": 71,
    "bym ": 117,
    " z": 62,
    "za": 434,
    "am": 83,
    "mó": 279,
    "ów": 464,
    "ić": 235,
    " za": 63,
    "zam": 435,
    "amó": 87,
    "mów": 280,
    "ówi": 465,
    "wić": 422,
    "ić ": 236,
    " zam": 64,
    "zamó": 437,
    "amów": 88,
    "mówi": 281,
    "ówić": 466,
    "wić ": 423,
    "ę": 471,
    "pi": 332,
    "iz": 232,
    "zz": 455,
    "zę": 458,
    "ę ": 472,
    " pi": 47,
    "piz": 333,
    "izz": 233,
    "zzę": 456,
    "zę ": 459,
    " piz": 48,
    "pizz": 334,
    "izzę": 234,
    "zzę ": 457,
    " i": 24,
    " i ": 25,
    "sa": 377,
    "at": 99,
    "tk": 394,
    "kę": 262,
    " sa": 55,
    "sał": 378,
    "łat": 477,
    "atk": 100,
    "tkę": 395,
    "kę ": 263,
    " sał": 56,
    "sała": 379,
    "ałat": 108,
    "łatk": 478,
    "atkę": 101,
    "tkę ": 396,
    "op": 315,
    "pr": 344,
    "ro": 367,
    "os": 321,
    "sz": 383,
    "pop": 342,
    "opr": 316,
    "pro": 345,
    "ros": 370,
    "osz": 322,
    "szę": 384,
    " pop": 53,
    "popr": 343,
    "opro": 317,
    "pros": 346,
    "rosz": 371,
    "oszę": 323,
    "szę ": 385,
    "ma": 266,
    "on": 313,
    "n ": 285,
    " ma": 37,
    "mak": 267,
    "aka": 79,
    "kar": 249,
    "aro": 97,
    "ron": 368,
    "on ": 314,
    " mak": 38,
    "maka": 268,
    "akar": 80,
    "karo": 250,
    "aron": 98,
    "ron ": 369,
    "zu": 449,
    "up": 407,
    "pę": 347,
    " zu": 65,
    "zup": 450,
    "upę": 408,
    "pę ": 348,
    " zup": 66,
    "zupę": 451,
    "upę ": 409,
    "aw": 102,
    "ama": 85,
    "maw": 271,
    "awi": 103,
    "wia": 418,
    "iam": 211,
    "am ": 84,
    "zama": 436,
    "amaw": 86,
    "mawi": 272,
    "awia": 104,
    "wiam": 419,
    "iam ": 212,
    "rg": 361,
    "gh": 189,
    "ri": 364,
    "it": 229,
    "ta": 389,
    "mar": 269,
    "arg": 95,
    "rgh": 362,
    "ghe": 190,
    "her": 205,
    "eri": 173,
    "rit": 365,
    "ita": 230,
    "ta ": 390,
    " mar": 39,
    "marg": 270,
    "argh": 96,
    "rghe": 363,
    "gher": 191,
    "heri": 206,
    "erit": 174,
    "rita": 366,
    "ita ": 231,
    " w": 59,
    "we": 414,
    "ez": 178,
    "zm": 446,
    "mę": 282,
    " we": 60,
    "wez": 415,
    "ezm": 179,
    "zmę": 447,
    "mę ": 283,
    " wez": 61,
    "wezm": 416,
    "ezmę": 180,
    "zmę ": 448,
    "om": 310,
    "mi": 276,
    "id": 215,
    "or": 318,
    "ow": 328,
    "wą": 424,
    "pom": 340,
    "omi": 311,
    "mid": 277,
    "ido": 216,
    "dor": 147,
    "oro": 319,
    "row": 372,
    "ową": 329,
    "wą ": 425,
    " pom": 52,
    "pomi": 341,
    "omid": 312,
    "mido": 278,
    "idor": 217,
    "doro": 148,
    "orow": 320,
    "rową": 373,
    "ową ": 330,
    "gr": 195,
    "ck": 128,
    "ką": 260,
    " gr": 19,
    "gre": 196,
    "rec": 357,
    "eck": 160,
    "cką": 129,
    "ką ": 261,
    " gre": 20,
    "grec": 197,
    "reck": 358,
    "ecką": 161,
    "cką ": 130
  },
  "response": null,
  "action_text": null
}