{
  "text": {
    " ": 0,
    "c": 121,
    "z": 441,
    "e": 161,
    "ś": 486,
    "ć": 473,
    " c": 1,
    "cz": 139,
    "ze": 445,
    "eś": 189,
    "ść": 490,
    "ć ": 474,
    " cz": 8,
    "cze": 140,
    "ześ": 446,
    "eść": 192,
    "ść ": 491,
    " cze": 9,
    "cześ": 141,
    "ześć": 447,
    "eść ": 193,
    "h": 204,
    "j": 241,
    " h": 23,
    "he": 208,
    "ej": 171,
    "j ": 242,
    " he": 24,
    "hej": 209,
    "ej ": 172,
    " hej": 25,
    "hej ": 210,
    "d": 144,
    "i": 213,
    "ń": 484,
    " d": 11,
    "dz": 157,
    "zi": 448,
    "ie": 224,
    "eń": 187,
    "ń ": 485,
    " dz": 16,
    "dzi": 158,
    "zie": 449,
    "ień": 230,
    "eń ": 188,
    " dzi": 17,
    "dzie": 159,
    "zień": 450,
    "ień ": 231,
    "o": 301,
    "b": 111,
    "r": 355,
    "y": 434,
    "do": 150,
    "ob": 303,
    "br": 115,
    "ry": 384,
    "y ": 435,
    " do": 14,
    "dob": 151,
    "obr": 304,
    "bry": 116,
    "ry ": 385,
    " dob": 15,
    "dobr": 152,
    "obry": 305,
    "bry ": 117,
    "a": 67,
    "k": 251,
    " j": 26,
    "ja": 243,
    "ak": 75,
    "ki": 257,
    "e ": 162,
    " ja": 27,
    "jak": 244,
    "aki": 78,
    "kie": 258,
    "ie ": 225,
    " jak": 28,
    "jaki": 245,
    "akie": 79,
    "kie ": 259,
    "s": 386,
    "ą": 471,
    " s": 54,
    "są": 396,
    "ą ": 472,
    " są": 57,
    "są ": 397,
    " są ": 58,
    "g": 194,
    "n": 285,
    " g": 18,
    "go": 198,
    "od": 306,
    "in": 232,
    "ny": 299,
    " go": 19,
    "god": 199,
    "odz": 309,
    "zin": 451,
    "iny": 233,
    "ny ": 300,
    " god": 20,
    "godz": 200,
    "odzi": 310,
    "dzin": 160,
    "ziny": 452,
    "iny ": 234,
    "t": 398,
    "w": 420,
    " o": 42,
    "ot": 330,
    "tw": 407,
    "wa": 421,
    "ar": 87,
    "rc": 363,
    "ci": 128,
    "ia": 215,
    "a ": 68,
    " ot": 44,
    "otw": 331,
    "twa": 408,
    "war": 422,
    "arc": 92,
    "rci": 364,
    "cia": 129,
    "ia ": 216,
    " otw": 45,
    "otwa": 332,
    "twar": 409,
    "warc": 423,
    "arci": 93,
    "rcia": 365,
    "cia ": 130,
    "o ": 302,
    " o ": 43,
    "ó": 467,
    " k": 31,
    "kt": 261,
    "tó": 412,
    "ór": 468,
    "re": 366,
    " kt": 34,
    "któ": 262,
    "tór": 413,
    "óre": 469,
    "rej": 369,
    " któ": 35,
    "któr": 263,
    "tóre": 414,
    "órej": 470,
    "rej ": 370,
    "wi": 427,
    "er": 176,
    "ra": 356,
    "ac": 69,
    "twi": 410,
    "wie": 430,
    "ier": 228,
    "era": 177,
    "rac": 358,
    "aci": 70,
    "cie": 132,
    "otwi": 333,
    "twie": 411,
    "wier": 431,
    "iera": 229,
    "erac": 178,
    "raci": 359,
    "acie": 71,
    "cie ": 133,
    "ed": 168,
    "dy": 155,
    " ki": 32,
    "ied": 226,
    "edy": 169,
    "dy ": 156,
    " kie": 33,
    "kied": 260,
    "iedy": 227,
    "edy ": 170,
    "je": 246,
    "es": 181,
    "st": 390,
    "te": 401,
    "śc": 487,
    " je": 29,
    "jes": 249,
    "est": 182,
    "ste": 391,
    "teś": 402,
    "eśc": 190,
    "ści": 488,
    " jes": 30,
    "jest": 250,
    "este": 183,
    "steś": 392,
    "teśc": 403,
    "eści": 191,
    "ście": 489,
    "zy": 459,
    "yn": 438,
    "nn": 294,
    "ni": 290,
    "i ": 214,
    "czy": 142,
    "zyn": 460,
    "ynn": 439,
    "nni": 295,
    "ni ": 291,
    " czy": 10,
    "czyn": 143,
    "zynn": 461,
    "ynni": 440,
    "nni ": 296,
    "p": 337,
    "ż": 492,
    " p": 46,
    "po": 341,
    "ok": 311,
    "ka": 252,
    "aż": 109,
    "ż ": 493,
    " po": 49,
    "pok": 344,
    "oka": 312,
    "każ": 255,
    "aż ": 110,
    " pok": 51,
    "poka": 345,
    "okaż": 313,
    "każ ": 256,
    "m": 268,
    "u": 415,
    " m": 36,
    "me": 277,
    "en": 173,
    "nu": 297,
    "u ": 416,
    " me": 40,
    "men": 278,
    "enu": 174,
    "nu ": 298,
    " men": 41,
    "menu": 279,
    "enu ": 175,
    "co": 137,
    " co": 6,
    "co ": 138,
    " co ": 7,
    "da": 145,
    "aj": 72,
    "ec": 163,
    "pod": 342,
    "oda": 307,
    "daj": 146,
    "aje": 73,
    "jec": 247,
    "eci": 164,
    " pod": 50,
    "poda": 343,
    "odaj": 308,
    "daje": 147,
    "ajec": 74,
    "jeci": 248,
    "ecie": 165,
    "an": 84,
    " da": 12,
    "dan": 148,
    "ani": 85,
    "nia": 292,
    " dan": 13,
    "dani": 149,
    "ania": 86,
    "nia ": 293,
    " z": 62,
    "za": 442,
    "am": 80,
    "ma": 270,
    "aw": 101,
    "m ": 269,
    " za": 63,
    "zam": 443,
    "ama": 82,
    "maw": 275,
    "awi": 102,
    "wia": 428,
    "iam": 217,
    "am ": 81,
    " zam": 64,
    "zama": 444,
    "amaw": 83,
    "mawi": 276,
    "awia": 103,
    "wiam": 429,
    "iam ": 218,
    "ę": 475,
    "pi": 338,
    "iz": 238,
    "zz": 462,
    "zę": 465,
    "ę ": 476,
    " pi": 47,
    "piz": 339,
    "izz": 239,
    "zzę": 463,
    "zę ": 466,
    " piz": 48,
    "pizz": 340,
    "izzę": 240,
    "zzę ": 464,
    "rg": 371,
    "gh": 195,
    "ri": 374,
    "it": 235,
    "ta": 399,
    " ma": 37,
    "mar": 273,
    "arg": 94,
    "rgh": 372,
    "ghe": 196,
    "her": 211,
    "eri": 179,
    "rit": 375,
    "ita": 236,
    "ta ": 400,
    " mar": 39,
    "marg": 274,
    "argh": 95,
    "rghe": 373,
    "gher": 197,
    "heri": 212,
    "erit": 180,
    "rita": 376,
    "ita ": 237,
    "op": 321,
    "pr": 350,
    "ro": 377,
    "os": 327,
    "sz": 393,
    "pop": 348,
    "opr": 322,
    "pro": 351,
    "ros": 380,
    "osz": 328,
    "szę": 394,
    " pop": 53,
    "popr": 349,
    "opro": 323,
    "pros": 352,
    "rosz": 381,
    "oszę": 329,
    "szę ": 395,
    "on": 317,
    "n ": 286,
    "mak": 271,
    "aka": 76,
    "kar": 253,
    "aro": 96,
    "ron": 378,
    "on ": 318,
    " mak": 38,
    "maka": 272,
    "akar": 77,
    "karo": 254,
    "aron": 97,
    "ron ": 379,
    "ca": 122,
    "rb": 360,
    "bo": 112,
    "na": 287,
    " ca": 2,
    "car": 123,
    "arb": 90,
    "rbo": 361,
    "bon": 113,
    "ona": 319,
    "nar": 288,
    "ara": 88,
    "ra ": 357,
    " car": 3,
    "carb": 124,
    "arbo": 91,
    "rbon": 362,
    "bona": 114,
    "onar": 320,
    "nara": 289,
    "ara ": 89,
    " w": 59,
    "we": 424,
    "ez": 184,
    "zm": 453,
    "mę": 283,
    " we": 60,
    "wez": 425,
    "ezm": 185,
    "zmę": 454,
    "mę ": 284,
    " wez": 61,
    "wezm": 426,
    "ezmę": 186,
    "zmę ": 455,
    "ł": 477,
    "sa": 387,
    "ał": 104,
    "ła": 478,
    "at": 98,
    "tk": 404,
    "kę": 266,
    " sa": 55,
    "sał": 388,
    "ała": 105,
    "łat": 479,
    "atk": 99,
    "tkę": 405,
    "kę ": 267,
    " sał": 56,
    "sała": 389,
    "ałat": 106,
    "łatk": 480,
    "atkę": 100,
    "tkę ": 406,
    "gr": 201,
    "ck": 134,
    "ką": 264,
    " gr": 21,
    "gre": 202,
    "rec": 367,
    "eck": 166,
    "cką": 135,
    "ką ": 265,
    " gre": 22,
    "grec": 203,
    "reck": 368,
    "ecką": 167,
    "cką ": 136,
    "ch": 125,
    "hc": 205,
    "łb": 481,
    "by": 118,
    "ym": 436,
    " ch": 4,
    "chc": 126,
    "hci": 206,
    "iał": 219,
    "ałb": 107,
    "łby": 482,
    "bym": 119,
    "ym ": 437,
    " chc": 5,
    "chci": 127,
    "hcia": 207,
    "ciał": 131,
    "iałb": 220,
    "ałby": 108,
    "łbym": 483,
    "bym ": 120,
    "zu": 456,
    "up": 417,
    "pę": 353,
    " zu": 65,
    "zup": 457,
    "upę": 418,
    "pę ": 354,
    " zup": 66,
    "zupę": 458,
    "upę ": 419,
    "om": 314,
    "mi": 280,
    "id": 221,
    "or": 324,
    "ow": 334,
    "wą": 432,
    "pom": 346,
    "omi": 315,
    "mid": 281,
    "ido": 222,
    "dor": 153,
    "oro": 325,
    "row": 382,
    "ową": 335,
    "wą ": 433,
    " pom": 52,
    "pomi": 347,
    "omid": 316,
    "mido": 282,
    "idor": 223,
    "doro": 154,
    "orow": 326,
    "rową": 383,
    "ową ": 336
  },
  "response": null,
  "action_text": null
}